[
  "Believe in yourself.",
  "Success is not final; failure is not fatal.",
  "Push yourself, because no one else is going to do it for you.",
  "Dream big. Start small. Act now.",
  "Don’t stop until you’re proud.",
  "Your only limit is you.",
  "The harder you work for something, the greater you’ll feel when you achieve it.",
  "Don’t watch the clock; do what it does. Keep going.",
  "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
  "Stay positive, work hard, make it happen.",
  "Discipline is doing what needs to be done, even if you don’t want to.",
  "Your dreams don’t work unless you do.",
  "Be stronger than your excuses.",
  "Small progress is still progress.",
  "You are capable of amazing things.",
  "Doubt kills more dreams than failure ever will.",
  "Great things never come from comfort zones.",
  "Success is what happens after you survive all your mistakes.",
  "Work in silence, let your success be the noise.",
  "The secret of getting ahead is getting started.",
  "Start where you are. Use what you have. Do what you can.",
  "Don’t be afraid to give up the good to go for the great.",
  "You miss 100% of the shots you don’t take.",
  "Success usually comes to those who are too busy to be looking for it.",
  "You don’t have to be great to start, but you have to start to be great.",
  "Motivation gets you going, but discipline keeps you growing.",
  "Stop doubting yourself, work hard, and make it happen.",
  "You were born to be real, not to be perfect.",
  "Make your life a masterpiece.",
  "Act as if what you do makes a difference. It does.",
  "Success is not for the lazy.",
  "The key to success is to focus on goals, not obstacles.",
  "Success is walking from failure to failure with no loss of enthusiasm.",
  "The way to get started is to quit talking and begin doing.",
  "Don’t limit your challenges. Challenge your limits.",
  "Sometimes later becomes never. Do it now.",
  "Hard work beats talent when talent doesn’t work hard.",
  "Go the extra mile. It’s never crowded.",
  "Success begins with self-discipline.",
  "Be so good they can’t ignore you.",
  "Make each day your masterpiece.",
  "Failure is the opportunity to begin again more intelligently.",
  "Don’t be busy, be productive.",
  "Work until your idols become your rivals.",
  "You only fail when you stop trying.",
  "Wake up with determination. Go to bed with satisfaction.",
  "You are one decision away from a completely different life.",
  "Nothing worth having comes easy.",
  "Every accomplishment starts with the decision to try.",
  "Your vibe attracts your tribe.",
  "Keep going. Everything you need will come to you.",
  "Stay focused and never give up.",
  "Big journeys begin with small steps.",
  "Success is the sum of small efforts repeated day in and day out.",
  "If it was easy, everyone would do it.",
  "Take the risk or lose the chance.",
  "The comeback is always stronger than the setback.",
  "Don’t quit. Suffer now and live the rest of your life as a champion.",
  "If not now, when?",
  "Rise up. Start fresh. See the bright opportunity in each new day.",
  "You didn’t come this far to only come this far.",
  "Winners are not afraid of losing.",
  "Strive for progress, not perfection.",
  "The best project you’ll ever work on is you.",
  "Turn your wounds into wisdom.",
  "Hustle until your haters ask if you’re hiring.",
  "Success tastes better after failure.",
  "Don’t wait for opportunity. Create it.",
  "Keep grinding until you no longer need an introduction.",
  "Your time is now.",
  "Grind in silence. Let your success shout.",
  "You were not born to be average.",
  "Outwork yesterday.",
  "Don’t downgrade your dream just to fit your reality.",
  "Never wish for it more than you work for it.",
  "Success is earned, not given.",
  "Your hustle determines your success.",
  "One day or day one – you decide.",
  "Fail fast. Learn faster. Win big.",
  "Effort is the foundation of success.",
  "It always seems impossible until it’s done.",
  "If you get tired, learn to rest—not quit.",
  "Focus on your goals. Glow in your growth.",
  "You are your only competition.",
  "Your future is created by what you do today.",
  "Don’t be afraid to start over.",
  "Be the energy you want to attract.",
  "Success is a decision away.",
  "Work hard. Stay humble. Be kind.",
  "It’s not about having time, it’s about making time.",
  "Keep pushing. You’re closer than you think.",
  "Be relentless.",
  "You’re doing better than you think.",
  "Fall in love with the process.",
  "Stay patient. Stay persistent.",
  "Grow through what you go through.",
  "Keep your head high and your goals higher.",
  "Create the life you can’t wait to wake up to.",
  "There is no elevator to success. Take the stairs.",
  "The difference between who you are and who you want to be is what you do.",
  "Don’t fear failure. Fear being in the same place next year.",
  "Build yourself. Brick by brick.",
  "Every step forward counts.",
  "Stay hungry. Stay foolish.",
  "Wake. Hustle. Sleep. Repeat."
]
